Repository: jaywcjlove/app-i18n
Catalog: i18n/source/daybar/Localizable.xcstrings
Source language: en
Languages: de, fr, it, ja, ko, ru, zh_hans, zh_hant

source: "%@" will be permanently deleted.
de: "%@" wird dauerhaft gelöscht.
fr: "%@" sera supprimé définitivement.
it: "%@" verrà eliminato in modo permanente.
ja: "%@" は完全に削除されます。
ko: "%@"이(가) 영구적으로 삭제됩니다.
ru: "%@" будет удален навсегда.
zh_hans: “%@”将被永久删除。
zh_hant: "%@" 將被永久刪除。

# %@ %@ is currently the newest version available.
source: %1$@ %2$@ is currently the newest version available.
de: %1$@ %2$@ ist derzeit die neueste verfügbare Version.
fr: %1$@ %2$@ est actuellement la version la plus récente disponible.
it: %1$@ %2$@ è attualmente la versione più recente disponibile.
ja: %1$@ %2$@ は現在利用可能な最新バージョンです。
ko: %1$@ %2$@는 현재 사용 가능한 최신 버전입니다.
ru: %1$@ %2$@ в настоящее время является последней доступной версией.
zh_hans: %1$@ %2$@ 当前是最新版本。
zh_hant: %1$@ %2$@ 目前是最新版本。

source: %@ ago
de: vor %@
fr: il y a %@
it: fa %@
ja: %@前
ko: %@ 전
ru: %@ назад
zh_hans: %@ 之前
zh_hant: %@ 之前

source: %@ Dark Mode
de: %@ Dunkelmodus
fr: %@ Mode sombre
it: %@ Modalità scura
ja: %@ ダークモード
ko: %@ 다크 모드
ru: %@ Темный режим
zh_hans: %@ 暗模式
zh_hant: %@ 深色模式

source: %@ Follow System
de: %@ System folgen
fr: %@ Suivre le système
it: %@ Segui il sistema
ja: %@ システムに従う
ko: %@ 시스템 설정 따르기
ru: %@ Следовать системным настройкам
zh_hans: %@ 跟随系统
zh_hant: %@ 跟隨系統

source: %@ Light Mode
de: %@ Hellmodus
fr: %@ Mode clair
it: %@ Modalità chiara
ja: %@ ライトモード
ko: %@ 라이트 모드
ru: %@ Светлый режим
zh_hans: %@ 亮模式
zh_hant: %@ 淺色模式

source: Abbreviated month name
de: Abgekürzter Monatsname
fr: Nom du mois abrégé
it: Nome mese abbreviato
ja: 月名（略）
ko: 축약 월 이름
ru: Сокращенное название месяца
zh_hans: 月份缩写
zh_hant: 月份縮寫

source: Abbreviated weekday name
de: Abgekürzter Wochentagsname
fr: Nom du jour abrégé
it: Nome giorno della settimana abbreviato
ja: 曜日名（略）
ko: 축약 요일 이름
ru: Сокращенное название дня недели
zh_hans: 星期缩写
zh_hant: 星期縮寫

source: About
de: Über
fr: À propos
it: Informazioni
ja: 情報
ko: 정보
ru: О программе
zh_hans: 关于
zh_hant: 關於

source: About %@
de: Über %@
fr: À propos de %@
it: Informazioni su %@
ja: %@ について
ko: %@ 정보
ru: О программе %@
zh_hans: 关于 %@
zh_hant: 關於 %@

source: Access to your calendar will give applications access to all associated metadata. Choose between full access to your entire calendar, or add only access.
de: Der Zugriff auf deinen Kalender gewährt Apps Zugriff auf alle zugehörigen Metadaten. Wähle zwischen vollem Zugriff auf den gesamten Kalender oder nur Hinzufügen-Zugriff.
fr: L'accès à votre calendrier permettra aux applications d'accéder à toutes les métadonnées associées. Choisissez entre l'accès complet à l'ensemble de votre calendrier ou l'accès en ajout uniquement.
it: L'accesso al tuo calendario consentirà alle applicazioni di accedere a tutti i metadati associati. Scegli tra accesso completo all'intero calendario o solo accesso in aggiunta.
ja: カレンダーへのアクセスを許可すると、アプリは関連するすべてのメタデータにアクセスできます。カレンダー全体へのフルアクセス、または追加のみのアクセスを選択してください。
ko: 캘린더 접근을 허용하면 앱이 관련된 모든 메타데이터에 접근할 수 있습니다. 전체 캘린더에 대한 전체 접근 또는 추가 전용 접근 중에서 선택하세요.
ru: Доступ к вашему календарю предоставит приложениям доступ ко всем связанным метаданным. Выберите полный доступ ко всему календарю или доступ только на добавление.
zh_hans: 访问您的日历将使应用程序能够访问所有关联的元数据。选择对整个日历的完全访问权限，或仅添加访问权限。
zh_hant: 允許存取你的行事曆後，應用程式將可存取所有相關的中繼資料。可選擇完整存取整個行事曆，或僅新增存取權限。

source: Access to your reminders will give applications access to all associated metadata.
de: Der Zugriff auf deine Erinnerungen gewährt Apps Zugriff auf alle zugehörigen Metadaten.
fr: L'accès à vos rappels permettra aux applications d'accéder à toutes les métadonnées associées.
it: L'accesso ai tuoi promemoria consentirà alle applicazioni di accedere a tutti i metadati associati.
ja: リマインダーへのアクセスを許可すると、アプリは関連するすべてのメタデータにアクセスできます。
ko: 미리 알림 접근을 허용하면 앱이 관련된 모든 메타데이터에 접근할 수 있습니다.
ru: Доступ к вашим напоминаниям предоставит приложениям доступ ко всем связанным метаданным.
zh_hans: 访问您的提醒将使应用程序能够访问所有关联的元数据。
zh_hant: 允許存取你的提醒事項後，應用程式將可存取所有相關的中繼資料。

source: Add a Task
de: Aufgabe hinzufügen
fr: Ajouter une tâche
it: Aggiungi un'attività
ja: タスクを追加
ko: 할 일 추가
ru: Добавить задачу
zh_hans: 添加任务
zh_hant: 新增任務

source: Add Due Date
de: Fälligkeitsdatum hinzufügen
fr: Ajouter une date d'échéance
it: Aggiungi data di scadenza
ja: 期限日を追加
ko: 마감일 추가
ru: Добавить срок
zh_hans: 添加截止日期
zh_hant: 新增截止日期

source: All
de: Alle
fr: Tous
it: Tutto
ja: すべて
ko: 전체
ru: Все
zh_hans: 全部
zh_hant: 全部

source: Allow access to your calendar
de: Zugriff auf deinen Kalender erlauben
fr: Autoriser l'accès à votre calendrier
it: Consenti accesso al tuo calendario
ja: カレンダーへのアクセスを許可
ko: 캘린더 접근 허용
ru: Разрешить доступ к вашему календарю
zh_hans: 允许访问您的日历
zh_hant: 允許存取你的行事曆

source: Allow access to your reminders
de: Zugriff auf deine Erinnerungen erlauben
fr: Autoriser l'accès à vos rappels
it: Consenti accesso ai tuoi promemoria
ja: リマインダーへのアクセスを許可
ko: 미리 알림 접근 허용
ru: Разрешить доступ к вашим напоминаниям
zh_hans: 允许访问您的提醒
zh_hant: 允許存取你的提醒事項

source: AM/PM marker
de: AM/PM-Markierung
fr: Indicateur AM/PM
it: Indicatore AM/PM
ja: 午前/午後マーカー
ko: 오전/오후 표시
ru: Маркер AM/PM
zh_hans: 上午/下午标记
zh_hant: 上午/下午標記

source: Appearance
de: Erscheinungsbild
fr: Apparence
it: Aspetto
ja: 外観
ko: 모양
ru: Внешний вид
zh_hans: 外观
zh_hant: 外觀

source: Are you sure you want to permanently delete these tasks？
de: Möchtest du diese Aufgaben wirklich dauerhaft löschen？
fr: Voulez-vous vraiment supprimer définitivement ces tâches？
it: Vuoi eliminare definitivamente queste attività？
ja: これらのタスクを完全に削除してもよろしいですか？
ko: 이 작업들을 영구적으로 삭제하시겠습니까？
ru: Вы уверены, что хотите навсегда удалить эти задачи？
zh_hans: 您确定要永久删除这些任务吗？
zh_hant: 你確定要永久刪除這些任務嗎？

source: Biweekly
de: Alle zwei Wochen
fr: Toutes les deux semaines
it: Ogni due settimane
ja: 2週間ごと
ko: 격주
ru: Раз в две недели
zh_hans: 每两周
zh_hant: 每兩週

source: Calendar
de: Kalender
fr: Calendrier
it: Calendario
ja: カレンダー
ko: 캘린더
ru: Календарь
zh_hans: 日历
zh_hant: 行事曆

source: Calendar panel
de: Kalenderbereich
fr: Panneau calendrier
it: Pannello calendario
ja: カレンダーパネル
ko: 캘린더 패널
ru: Панель календаря
zh_hans: 日历面板
zh_hant: 行事曆面板

source: Calendar Panel Size
de: Größe des Kalenderbereichs
fr: Taille du panneau calendrier
it: Dimensione pannello calendario
ja: カレンダーパネルのサイズ
ko: 캘린더 패널 크기
ru: Размер панели календаря
zh_hans: 日历面板尺寸
zh_hant: 行事曆面板大小

source: Calendar pending 'Full access' authorization
de: Kalender wartet auf Berechtigung für 'Voller Zugriff'
fr: Calendrier en attente d'autorisation 'Accès complet'
it: Calendario in attesa di autorizzazione 'Accesso completo'
ja: カレンダーは「フルアクセス」の許可待ちです
ko: 캘린더 '전체 접근' 권한 대기 중
ru: Календарь ожидает авторизации «Полный доступ»
zh_hans: 等待“完全访问”授权日历
zh_hant: 行事曆等待「完整存取」授權

source: Cancel
de: Abbrechen
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
ru: Отмена
zh_hans: 取消
zh_hant: 取消

source: Check for Updates...
de: Nach Updates suchen...
fr: Rechercher des mises à jour...
it: Controlla aggiornamenti...
ja: アップデートを確認...
ko: 업데이트 확인...
ru: Проверить обновления...
zh_hans: 检查更新…
zh_hant: 檢查更新...

source: Color
de: Farbe
fr: Couleur
it: Colore
ja: 色
ko: 색상
ru: Цвет
zh_hans: 颜色
zh_hant: 顏色

source: Completed
de: Abgeschlossen
fr: Terminée
it: Completato
ja: 完了
ko: 완료됨
ru: Завершено
zh_hans: 已完成
zh_hant: 已完成

source: Confirm Deletion
de: Löschen bestätigen
fr: Confirmer la suppression
it: Conferma eliminazione
ja: 削除の確認
ko: 삭제 확인
ru: Подтвердить удаление
zh_hans: 确认删除
zh_hant: 確認刪除

source: Confirm Deletion of "%@"
de: Löschen von "%@" bestätigen
fr: Confirmer la suppression de "%@"
it: Conferma eliminazione di "%@"
ja: "%@" の削除を確認
ko: "%@" 삭제 확인
ru: Подтвердить удаление "%@"
zh_hans: 确认删除“%@”
zh_hant: 確認刪除 "%@"

source: Contact
de: Kontakt
it: Contatto
ja: お問い合わせ
ko: 문의
ru: Контакты
zh_hans: 联系
zh_hant: 聯絡

source: Copy Task
de: Aufgabe kopieren
fr: Copier la tâche
it: Copia attività
ja: タスクをコピー
ko: 할 일 복사
ru: Копировать задачу
zh_hans: 复制任务
zh_hant: 複製任務

source: Created %@
de: Erstellt %@
fr: Créé %@
it: Creato %@
ja: 作成日 %@
ko: 생성됨 %@
ru: Создано %@
zh_hans: 创建￼ %@
zh_hant: 建立於 %@

source: Custom...
de: Benutzerdefiniert...
fr: Personnalisé...
it: Personalizzato...
ja: カスタム...
ko: 사용자 지정...
ru: Пользовательский...
zh_hans: 自定义…
zh_hant: 自訂...

source: Daily
de: Täglich
fr: Quotidien
it: Giornaliero
ja: 毎日
ko: 매일
ru: Ежедневно
zh_hans: 每天
zh_hant: 每天

source: Dark
de: Dunkel
fr: Sombre
it: Scuro
ja: ダーク
ko: 다크
ru: Темный
zh_hans: 暗色
zh_hant: 深色

source: Day
de: Tag
fr: Jour
it: Giorno
ja: 日
ko: 일
ru: День
zh_hans: 日
zh_hant: 日

source: Day of the year
de: Tag des Jahres
fr: Jour de l'année
it: Giorno dell'anno
ja: 年内通算日
ko: 연중 일수
ru: День года
zh_hans: 一年中的第几天
zh_hant: 一年中的第幾天

source: Delete List
de: Liste löschen
fr: Supprimer la liste
it: Elimina elenco
ja: リストを削除
ko: 목록 삭제
ru: Удалить список
zh_hans: 删除列表
zh_hant: 刪除清單

source: Delete Task
de: Aufgabe löschen
fr: Supprimer la tâche
it: Elimina attività
ja: タスクを削除
ko: 할 일 삭제
ru: Удалить задачу
zh_hans: 删除任务
zh_hant: 刪除任務

source: Due Date
de: Fälligkeitsdatum
fr: Date d'échéance
it: Data di scadenza
ja: 期限日
ko: 마감일
ru: Срок
zh_hans: 到期日
zh_hant: 截止日期

source: Due to limitations of the Reminders app, data can only be cleared within the app.
de: Aufgrund von Einschränkungen der Erinnerungen-App können Daten nur innerhalb der App gelöscht werden.
fr: En raison des limitations de l'app Rappels, les données ne peuvent être effacées que dans l'application.
it: A causa delle limitazioni dell'app Promemoria, i dati possono essere cancellati solo all'interno dell'app.
ja: リマインダーアプリの制限により、データの消去はアプリ内でのみ実行できます。
ko: 미리 알림 앱의 제한으로 인해 데이터는 앱 내에서만 지울 수 있습니다.
ru: Из-за ограничений приложения «Напоминания» данные можно очистить только в самом приложении.
zh_hans: 由于提醒应用限制，需在应用中才能清空数据。
zh_hant: 由於提醒事項 App 的限制，資料只能在該 App 內清除。

source: Enter calendar title
de: Kalendertitel eingeben
fr: Saisir le titre du calendrier
it: Inserisci titolo calendario
ja: カレンダーのタイトルを入力
ko: 캘린더 제목 입력
ru: Введите название календаря
zh_hans: 输入日历标题
zh_hant: 輸入行事曆標題

source: Events on Date
de: Ereignisse am Datum
fr: Événements à la date
it: Eventi alla data
ja: この日のイベント
ko: 해당 날짜의 이벤트
ru: События на дату
zh_hans: 日期事件
zh_hant: 當日事件

source: Every 3 Months
de: Alle 3 Monate
fr: Tous les 3 mois
it: Ogni 3 mesi
ja: 3か月ごと
ko: 3개월마다
ru: Каждые 3 месяца
zh_hans: 每三个月
zh_hant: 每 3 個月

source: Every 6 Months
de: Alle 6 Monate
fr: Tous les 6 mois
it: Ogni 6 mesi
ja: 6か月ごと
ko: 6개월마다
ru: Каждые 6 месяцев
zh_hans: 每六个月
zh_hant: 每 6 個月

source: Four-digit year
de: Vierstelliges Jahr
fr: Année sur quatre chiffres
it: Anno a quattro cifre
ja: 4桁の年
ko: 4자리 연도
ru: Четырехзначный год
zh_hans: 四位数年份
zh_hant: 四位數年份

source: Full month name
de: Vollständiger Monatsname
fr: Nom complet du mois
it: Nome mese completo
ja: 月名（完全）
ko: 전체 월 이름
ru: Полное название месяца
zh_hans: 月份全称
zh_hant: 月份全名

source: Full time zone name
de: Vollständiger Zeitzonenname
fr: Nom complet du fuseau horaire
it: Nome completo fuso orario
ja: タイムゾーン名（完全）
ko: 전체 시간대 이름
ru: Полное название часового пояса
zh_hans: 时区全称
zh_hant: 時區全名

source: Full weekday name
de: Vollständiger Wochentagsname
fr: Nom complet du jour
it: Nome completo giorno della settimana
ja: 曜日名（完全）
ko: 전체 요일 이름
ru: Полное название дня недели
zh_hans: 星期全称
zh_hant: 星期全名

source: General
de: Allgemein
fr: Général
it: Generale
ja: 一般
ko: 일반
ru: Общие
zh_hans: 常规
zh_hant: 一般

source: Go to the App Store to update
de: Zum Aktualisieren in den App Store gehen
fr: Aller sur l'App Store pour mettre à jour
it: Vai su App Store per aggiornare
ja: App Store でアップデート
ko: 업데이트하려면 App Store로 이동
ru: Перейти в App Store для обновления
zh_hans: 进入应用商店更新
zh_hant: 前往 App Store 更新

source: Grant
de: Erlauben
fr: Autoriser
it: Concedi
ja: 許可
ko: 허용
ru: Разрешить
zh_hans: 授权
zh_hant: 授權

source: Granted
de: Erlaubt
fr: Autorisé
it: Concesso
ja: 許可済み
ko: 허용됨
ru: Разрешено
zh_hans: 已授权
zh_hant: 已授權

source: Help
de: Hilfe
fr: Aide
it: Aiuto
ja: ヘルプ
ko: 도움말
ru: Справка
zh_hans: 帮助
zh_hant: 說明

source: Hide Dock Icon
de: Dock-Symbol ausblenden
fr: Masquer l'icône du Dock
it: Nascondi icona Dock
ja: Dock アイコンを隠す
ko: Dock 아이콘 숨기기
ru: Скрыть значок Dock
zh_hans: 隐藏拓展坞图标
zh_hant: 隱藏 Dock 圖示

source: Hide settings on launch
de: Einstellungen beim Start ausblenden
fr: Masquer les réglages au lancement
it: Nascondi impostazioni all'avvio
ja: 起動時に設定を表示しない
ko: 실행 시 설정 숨기기
ru: Скрывать настройки при запуске
zh_hans: 启动不显示设置界面
zh_hant: 啟動時隱藏設定

source: High
de: Hoch
fr: Élevé
it: Alto
ja: 高
ko: 높음
ru: Высокий
zh_hans: 高的
zh_hant: 高

source: Hourly
de: Stündlich
fr: Toutes les heures
it: Ogni ora
ja: 毎時
ko: 매시간
ru: Каждый час
zh_hans: 每小时
zh_hant: 每小時

source: Language
de: Sprache
fr: Langue
it: Lingua
ja: 言語
ko: 언어
ru: Язык
zh_hans: 语言
zh_hant: 語言

source: Large
de: Groß
fr: Grand
it: Grande
ja: 大
ko: 큼
ru: Большой
zh_hans: 大
zh_hant: 大

source: Launch At Startup
de: Beim Start ausführen
fr: Lancer au démarrage
it: Avvia all'accesso
ja: ログイン時に起動
ko: 시동 시 실행
ru: Запускать при входе в систему
zh_hans: 开机启动
zh_hant: 開機啟動

source: Light
de: Hell
fr: Clair
it: Chiaro
ja: ライト
ko: 라이트
ru: Светлый
zh_hans: 亮色
zh_hant: 淺色

source: List
de: Liste
fr: Liste
it: Elenco
ja: リスト
ko: 목록
ru: Список
zh_hans: 列表
zh_hant: 清單

source: Low
de: Niedrig
fr: Faible
it: Basso
ja: 低
ko: 낮음
ru: Низкий
zh_hans: 低的
zh_hant: 低

source: Main Window
de: Hauptfenster
fr: Fenêtre principale
it: Finestra principale
ja: メインウィンドウ
ko: 메인 창
ru: Главное окно
zh_hans: 主窗口
zh_hant: 主視窗

source: Mark as Completed
de: Als abgeschlossen markieren
fr: Marquer comme terminée
it: Segna come completato
ja: 完了にする
ko: 완료로 표시
ru: Отметить как выполненное
zh_hans: 标记为已完成
zh_hant: 標記為已完成

source: Mark as Not Completed
de: Als nicht abgeschlossen markieren
fr: Marquer comme non terminée
it: Segna come non completato
ja: 未完了にする
ko: 미완료로 표시
ru: Отметить как невыполненное
zh_hans: 标记为未完成
zh_hant: 標記為未完成

source: Medium
de: Mittel
fr: Moyen
it: Medio
ja: 中
ko: 중간
ru: Средний
zh_hans: 中等
zh_hant: 中

source: Menu Bar
de: Menüleiste
fr: Barre de menus
it: Barra dei menu
ja: メニューバー
ko: 메뉴 막대
ru: Строка меню
zh_hans: 菜单栏
zh_hant: 選單列

source: Menu bar settings
de: Menüleisteneinstellungen
fr: Réglages de la barre de menus
it: Impostazioni barra dei menu
ja: メニューバー設定
ko: 메뉴 막대 설정
ru: Настройки строки меню
zh_hans: 菜单栏设置
zh_hant: 選單列設定

source: Month
de: Monat
fr: Mois
it: Mese
ja: 月
ko: 월
ru: Месяц
zh_hans: 月
zh_hant: 月

source: Monthly
de: Monatlich
fr: Mensuel
it: Mensile
ja: 毎月
ko: 매월
ru: Ежемесячно
zh_hans: 每月
zh_hant: 每月

source: Move Task to...
de: Aufgabe verschieben nach...
fr: Déplacer la tâche vers...
it: Sposta attività in...
ja: タスクを移動...
ko: 할 일 이동...
ru: Переместить задачу в...
zh_hans: 将任务移动到...
zh_hant: 移動任務到...

source: My Apps
de: Meine Apps
fr: Mes apps
it: Le mie app
ja: マイアプリ
ko: 내 앱
ru: Мои приложения
zh_hans: 我的应用
zh_hant: 我的 App

source: Never
de: Nie
fr: Jamais
it: Mai
ja: しない
ko: 안 함
ru: Никогда
zh_hans: 从不
zh_hant: 永不

source: New update available!
de: Neues Update verfügbar!
fr: Nouvelle mise à jour disponible !
it: Nuovo aggiornamento disponibile!
ja: 新しいアップデートがあります！
ko: 새 업데이트가 있습니다!
ru: Доступно новое обновление!
zh_hans: 有新更新可用！
zh_hant: 有新版本可用！

source: Next Week
de: Nächste Woche
fr: Semaine prochaine
it: Prossima settimana
ja: 来週
ko: 다음 주
ru: Следующая неделя
zh_hans: 下周
zh_hant: 下週

source: No events
de: Keine Ereignisse
fr: Aucun événement
it: Nessun evento
ja: イベントなし
ko: 이벤트 없음
ru: Нет событий
zh_hans: 没有事件
zh_hant: 沒有事件

source: None
de: Keine
fr: Aucun
it: Nessuno
ja: なし
ko: 없음
ru: Нет
zh_hans: 无
zh_hant: 無

source: Notes
de: Notizen
it: Note
ja: メモ
ko: 메모
ru: Заметки
zh_hans: 笔记
zh_hant: 備註

source: Official Website
de: Offizielle Website
fr: Site officiel
it: Sito ufficiale
ja: 公式サイト
ko: 공식 웹사이트
ru: Официальный сайт
zh_hans: 官方网站
zh_hant: 官方網站

source: One or two digit day
de: Ein- oder zweistelliger Tag
fr: Jour sur un ou deux chiffres
it: Giorno a una o due cifre
ja: 1桁または2桁の日
ko: 1~2자리 일
ru: День из одной или двух цифр
zh_hans: 一位或两位数日期
zh_hant: 一位或兩位數日期

source: One or two digit hour (12-hour format)
de: Ein- oder zweistellige Stunde (12-Stunden-Format)
fr: Heure sur un ou deux chiffres (format 12 h)
it: Ora a una o due cifre (formato 12 ore)
ja: 1桁または2桁の時（12時間形式）
ko: 1~2자리 시(12시간 형식)
ru: Час из одной или двух цифр (12-часовой формат)
zh_hans: 12小时制两位小时
zh_hant: 一位或兩位數小時（12 小時制）

source: One or two digit hour (24-hour format)
de: Ein- oder zweistellige Stunde (24-Stunden-Format)
fr: Heure sur un ou deux chiffres (format 24 h)
it: Ora a una o due cifre (formato 24 ore)
ja: 1桁または2桁の時（24時間形式）
ko: 1~2자리 시(24시간 형식)
ru: Час из одной или двух цифр (24-часовой формат)
zh_hans: 24小时制一位或两位小时
zh_hant: 一位或兩位數小時（24 小時制）

source: One or two digit minute
de: Ein- oder zweistellige Minute
fr: Minute sur un ou deux chiffres
it: Minuto a una o due cifre
ja: 1桁または2桁の分
ko: 1~2자리 분
ru: Минута из одной или двух цифр
zh_hans: 一位或两位数分钟
zh_hant: 一位或兩位數分鐘

source: One or two digit month
de: Ein- oder zweistelliger Monat
fr: Mois sur un ou deux chiffres
it: Mese a una o due cifre
ja: 1桁または2桁の月
ko: 1~2자리 월
ru: Месяц из одной или двух цифр
zh_hans: 一位或两位数月份
zh_hant: 一位或兩位數月份

source: One or two digit second
de: Ein- oder zweistellige Sekunde
fr: Seconde sur un ou deux chiffres
it: Secondo a una o due cifre
ja: 1桁または2桁の秒
ko: 1~2자리 초
ru: Секунда из одной или двух цифр
zh_hans: 一位或两位数秒
zh_hant: 一位或兩位數秒

source: Open %@
de: %@ öffnen
fr: Ouvrir %@
it: Apri %@
ja: %@ を開く
ko: %@ 열기
ru: Открыть %@
zh_hans: 打开 %@
zh_hant: 開啟 %@

source: Open in Calendar
de: In Kalender öffnen
fr: Ouvrir dans Calendrier
it: Apri in Calendario
ja: カレンダーで開く
ko: 캘린더에서 열기
ru: Открыть в Календаре
zh_hans: 在日历中打开
zh_hant: 在行事曆中開啟

source: Open in Reminders
de: In Erinnerungen öffnen
fr: Ouvrir dans Rappels
it: Apri in Promemoria
ja: リマインダーで開く
ko: 미리 알림에서 열기
ru: Открыть в Напоминаниях
zh_hans: 在提醒事项中打开
zh_hant: 在提醒事項中開啟

source: Open Settings
de: Einstellungen öffnen
fr: Ouvrir les réglages
it: Apri impostazioni
ja: 設定を開く
ko: 설정 열기
ru: Открыть настройки
zh_hans: 打开设置
zh_hant: 開啟設定

source: Others
de: Sonstiges
fr: Autres
it: Altro
ja: その他
ko: 기타
ru: Другие
zh_hans: 其它
zh_hant: 其他

source: Pick a Date & Time
de: Datum und Uhrzeit auswählen
fr: Choisir une date et une heure
it: Scegli data e ora
ja: 日時を選択
ko: 날짜 및 시간 선택
ru: Выберите дату и время
zh_hans: 选择日期和时间
zh_hant: 選擇日期與時間

source: Priority
de: Priorität
fr: Priorité
it: Priorità
ja: 優先度
ko: 우선순위
ru: Приоритет
zh_hans: 优先级
zh_hant: 優先順序

source: Privacy Policy
de: Datenschutzerklärung
fr: Politique de confidentialité
it: Informativa sulla privacy
ja: プライバシーポリシー
ko: 개인정보 처리방침
ru: Политика конфиденциальности
zh_hans: 隐私政策
zh_hant: 隱私權政策

source: Quarter (1-4)
de: Quartal (1-4)
fr: Trimestre (1-4)
it: Trimestre (1-4)
ja: 四半期（1-4）
ko: 분기(1-4)
ru: Квартал (1-4)
zh_hans: 季度（1-4）
zh_hant: 季度（1-4）

source: Quit %@
de: %@ beenden
fr: Quitter %@
it: Esci da %@
ja: %@ を終了
ko: %@ 종료
ru: Выйти из %@
zh_hans: 退出 %@
zh_hant: 結束 %@

source: Release Notes
de: Versionshinweise
fr: Notes de version
it: Note di rilascio
ja: リリースノート
ko: 릴리스 노트
ru: Примечания к выпуску
zh_hans: 更新日志
zh_hant: 版本說明

source: Remind Me
de: Erinnere mich
fr: Me le rappeler
it: Ricordamelo
ja: 通知
ko: 알림
ru: Напомнить мне
zh_hans: 提醒我
zh_hant: 提醒我

source: Reminders pending 'Full access' authorization
de: Erinnerungen warten auf Berechtigung für 'Voller Zugriff'
fr: Rappels en attente d'autorisation 'Accès complet'
it: Promemoria in attesa di autorizzazione 'Accesso completo'
ja: リマインダーは「フルアクセス」の許可待ちです
ko: 미리 알림 '전체 접근' 권한 대기 중
ru: Напоминания ожидают авторизации «Полный доступ»
zh_hans: 等待“完全访问”授权的提醒
zh_hant: 提醒事項等待「完整存取」授權

source: Remove
de: Entfernen
fr: Supprimer
it: Rimuovi
ja: 削除
ko: 제거
ru: Удалить
zh_hans: 删除
zh_hant: 移除

source: Rename List
de: Liste umbenennen
fr: Renommer la liste
it: Rinomina elenco
ja: リスト名を変更
ko: 목록 이름 변경
ru: Переименовать список
zh_hans: 重命名列表
zh_hant: 重新命名清單

source: Repeat
de: Wiederholen
fr: Répéter
it: Ripeti
ja: 繰り返し
ko: 반복
ru: Повтор
zh_hans: 重复
zh_hant: 重複

source: Save
de: Speichern
fr: Enregistrer
it: Salva
ja: 保存
ko: 저장
ru: Сохранить
zh_hans: 保存
zh_hant: 儲存

source: Settings...
de: Einstellungen...
fr: Réglages...
it: Impostazioni...
ja: 設定...
ko: 설정...
ru: Настройки...
zh_hans: 设置…
zh_hant: 設定...

source: Show date
de: Datum anzeigen
fr: Afficher la date
it: Mostra data
ja: 日付を表示
ko: 날짜 표시
ru: Показывать дату
zh_hans: 显示日期
zh_hant: 顯示日期

source: Show events
de: Ereignisse anzeigen
fr: Afficher les événements
it: Mostra eventi
ja: イベントを表示
ko: 이벤트 표시
ru: Показывать события
zh_hans: 显示事件
zh_hant: 顯示事件

source: Show icon
de: Symbol anzeigen
fr: Afficher l'icône
it: Mostra icona
ja: アイコンを表示
ko: 아이콘 표시
ru: Показывать значок
zh_hans: 显示图标
zh_hant: 顯示圖示

source: Show lunar day
de: Mondtag anzeigen
fr: Afficher le jour lunaire
it: Mostra giorno lunare
ja: 旧暦を表示
ko: 음력 표시
ru: Показывать лунный день
zh_hans: 显示农历
zh_hant: 顯示農曆

source: Show week
de: Woche anzeigen
fr: Afficher la semaine
it: Mostra settimana
ja: 週を表示
ko: 주 표시
ru: Показывать неделю
zh_hans: 显示周
zh_hant: 顯示週次

source: Single character weekday
de: Wochentag als einzelnes Zeichen
fr: Jour de la semaine sur un caractère
it: Giorno della settimana a singolo carattere
ja: 曜日（1文字）
ko: 요일 한 글자
ru: День недели одной буквой
zh_hans: 单字符星期
zh_hant: 單字元星期

source: Small
de: Klein
fr: Petit
it: Piccolo
ja: 小
ko: 작음
ru: Маленький
zh_hans: 小
zh_hant: 小

source: Social Accounts
de: Soziale Konten
fr: Comptes sociaux
it: Account social
ja: SNS アカウント
ko: 소셜 계정
ru: Социальные аккаунты
zh_hans: 社交账号
zh_hant: 社群帳號

source: Suggestions
de: Vorschläge
it: Suggerimenti
ja: 提案
ko: 제안
ru: Предложения
zh_hans: 建议
zh_hant: 建議

source: Terms of Service
de: Nutzungsbedingungen
fr: Conditions d'utilisation
it: Termini di servizio
ja: 利用規約
ko: 서비스 약관
ru: Условия использования
zh_hans: 服务条款
zh_hant: 服務條款

source: This Month’s Events
de: Ereignisse dieses Monats
fr: Événements de ce mois
it: Eventi di questo mese
ja: 今月のイベント
ko: 이번 달 이벤트
ru: События этого месяца
zh_hans: 本月日期事件
zh_hant: 本月事件

source: Time zone abbreviation
de: Zeitzonenabkürzung
fr: Abréviation du fuseau horaire
it: Abbreviazione fuso orario
ja: タイムゾーン略称
ko: 시간대 약어
ru: Сокращение часового пояса
zh_hans: 时区缩写
zh_hant: 時區縮寫

source: Time zone offset
de: Zeitzonenversatz
fr: Décalage du fuseau horaire
it: Offset fuso orario
ja: タイムゾーンオフセット
ko: 시간대 오프셋
ru: Смещение часового пояса
zh_hans: 时区偏移
zh_hant: 時區偏移

source: Today
de: Heute
fr: Aujourd'hui
it: Oggi
ja: 今日
ko: 오늘
ru: Сегодня
zh_hans: 今天
zh_hant: 今天

source: Today, %@
de: Heute, %@
fr: Aujourd'hui, %@
it: Oggi, %@
ja: 今日, %@
ko: 오늘, %@
ru: Сегодня, %@
zh_hans: 今天, %@
zh_hant: 今天, %@

source: Tomorrow
de: Morgen
fr: Demain
it: Domani
ja: 明日
ko: 내일
ru: Завтра
zh_hans: 明天
zh_hant: 明天

source: Tomorrow, %@
de: Morgen, %@
fr: Demain, %@
it: Domani, %@
ja: 明日, %@
ko: 내일, %@
ru: Завтра, %@
zh_hans: 明天, %@
zh_hant: 明天, %@

source: Two-digit day
de: Zweistelliger Tag
fr: Jour sur deux chiffres
it: Giorno a due cifre
ja: 2桁の日
ko: 2자리 일
ru: День из двух цифр
zh_hans: 两位数日期
zh_hant: 兩位數日期

source: Two-digit hour (12-hour format)
de: Zweistellige Stunde (12-Stunden-Format)
fr: Heure sur deux chiffres (format 12 h)
it: Ora a due cifre (formato 12 ore)
ja: 2桁の時（12時間形式）
ko: 2자리 시(12시간 형식)
ru: Час из двух цифр (12-часовой формат)
zh_hans: 12小时制两位小时
zh_hant: 兩位數小時（12 小時制）

source: Two-digit hour (24-hour format)
de: Zweistellige Stunde (24-Stunden-Format)
fr: Heure sur deux chiffres (format 24 h)
it: Ora a due cifre (formato 24 ore)
ja: 2桁の時（24時間形式）
ko: 2자리 시(24시간 형식)
ru: Час из двух цифр (24-часовой формат)
zh_hans: 24小时制两位小时
zh_hant: 兩位數小時（24 小時制）

source: Two-digit minute
de: Zweistellige Minute
fr: Minute sur deux chiffres
it: Minuto a due cifre
ja: 2桁の分
ko: 2자리 분
ru: Минута из двух цифр
zh_hans: 两位数分钟
zh_hant: 兩位數分鐘

source: Two-digit month
de: Zweistelliger Monat
fr: Mois sur deux chiffres
it: Mese a due cifre
ja: 2桁の月
ko: 2자리 월
ru: Месяц из двух цифр
zh_hans: 两位数月份
zh_hant: 兩位數月份
